drop table if exists detailsinfo;
CREATE TABLE detailsinfo(
  dairy_id INT PRIMARY KEY AUTO_INCREMENT,
  title VARCHAR(255),
  content  VARCHAR(255)
);
INSERT INTO detailsinfo VALUES
(null,"切开双眼皮","切开双眼皮是按设计的重睑线切开上睑皮肤，去除多余皮肤、肌肉、结缔组织与脂肪，缝合切口，形成永久双眼皮"),
(null,"肉毒素瘦脸","瘦脸针是使用肉毒素注射咬肌，阻断了神经肌肉之间的介质传递，引起肌肉松弛性麻痹萎缩，以达到咬肌体积缩小的作用，实现瘦脸的效果。"),
(null,"鼻综合","鼻部综合整形针对鼻梁、鼻头、鼻孔、鼻翼、鼻小柱等鼻部各形态个性定制出最适合的鼻部形态，术后鼻子做到自然唯美，动态静态、正面侧面都好看，与五官完美贴合，让脸部生动立体。"),
(null,"玻尿酸垫下巴","通过注射的方式，将玻尿酸注入下巴（颏部）后进行塑形，实现下巴延长、挺翘、美化脸型的目的。"),
(null,"玻尿酸隆鼻","通过注射的方式，将玻尿酸注入鼻部然后进行塑形，实现鼻部增高、鼻型美化的目的。"),
(null,"开内眼角","内眦成形术俗称开内眼角。它是通过手术方式，对内侧眼角进行矫正放大，以去除内眦赘皮、延长眼裂水平长度，来达到放大眼睛的效果。");
